{
  "navigation": {
    "name": "Enrique Muda",
    "menu-work": "Obra",
    "menu-bio": "Bio"
  },

  "work": {
    "project1": "Postales de Sydney",
    "project2": "Split",
    "project3": "Retratos",
    "project4": "Paisajes"
  },

  "biography": {
    "p1": "Nacido en Barcelona en 1977, Enrique Muda Bull es un fotógrafo que estudió fotoperiodismo de la mano de Sandra Balsells, dentro del marco de la Licenciatura de Ciencias de la Comunicación, Facultad Blanquerna, Barcelona. Después, cuando partió a Australia, cursó fotografía artística dentro del Bachelor en Fine Arts, TAFE, Sydney.  Remató su formación fotográfica en el ACP (Australian Centre for Photography) con Marco Bok, donde estudió fotografía Documental.",
    "p2": "La formación de fotógrafo la consolidó tomando fotografías, pasando las horas en las calles y espacios públicos observando a la comunidad humana que le rodeaba como si de protagonistas de una gran obra se tratasen.",
    "p3": "Muda es un fotógrafo de la observación, no de la imaginación. De los que cree que la realidad supera cualquier tipo de ficción. O, dicho de otro modo, que cualquier tipo de ficción está inspirada en la observación de la realidad.",
    "p4": "Empezó su carrera fotográfica a principios del S. XXI generando su proyecto personal en Sydney, Australia y desde entonces continúa fotografiando las calles de allá donde esté, principalmente de Barcelona, pero también de Nueva York. Ha expuesto en el Círculo de Bellas Artes de Madrid, ha publicado en revistas de fotografía y trabajado para clientes como el Ayuntamiento de Barcelona, el Museu del Disseny o el MACBA."
  },

  "sydney": {
    "title": "Postales de Sydney /",
    "year": "(2004 - 2005)",
    "p1": "La serie documental Sydney Postcards marca el inicio de una trayectoria fotográfica que, desde ese mismo origen, se fundamenta en la inmortalización de aquello que rodea al autor, Enrique Muda.",
    "p2": "Nacido en Barcelona, la primera decisión adulta del fotógrafo fue marcharse a las antípodas. Allí se encontró solo, pasando días enteros caminando por esa ciudad de dimensiones gigantescas en la que no sólo era un desconocido, sino que también todo era nuevo para él. Tras semanas de paseos sin fin, comenzó a sentir que estaba desaprovechando ese tiempo en el que observaba instantes que no podían volver a darse en ningún otro momento ni lugar, perdiendo la posibilidad de compartirlos. Fue en esa ocasión en la que la fotografía entró en su vida como una cascada: le dio el sentido que estaba buscando a su día a día, la oportunidad de descubrir al mismo tiempo que registraba aquello que se cruzaba por su camino.",
    "p3": "Sydney Postcards es, antes que nada, el diario fotográfico de Muda. Retrató lo que le rodeaba y observaba en la cotidianidad, con una fijación en lo insólito y ambiguo de esas situaciones: le llamaba la atención la corporalidad y como cada persona se relaciona a través de su cuerpo con el espacio o con aquello que está haciendo, ya sea leer el periódico en un autobús o atender una llamada telefónica sentada en una ventana. Se dio cuenta de que gestos que podían pasar desapercibidos, le causaban una gran impresión y lo impulsaban a retratarlos. Comenzó a confiar en su intuición para capturar momentos.",
    "p4": "Consideró que el blanco y negro era la forma más adecuada para su inmersión en la imagen. Una elección que respondía a la formación periodística que recibió, en la que se consideraba que la fotografía sin color era sinónimo de verdad y atemporalidad, que, de algún modo, era lo que estaba buscando en la inmortalización de su día a día. El blanco y negro le permitía experimentar y entender las posibilidades del revelado fotográfico desde el principio.",
    "p5": "Fue así como la cámara se convirtió en su modo de relacionarse con el entorno, su manera de captar lo genuino de lo que hay a su alrededor. Sydney Postcards, con un estilo muy vinculado al street photography,está repleta de personas conocidas y desconocidas, de lugares familiares y extraños, pero también de recuerdos de una ciudad que disparó su interés y atrevimiento por la observación y captación de lo cotidiano y donde se llevó a cabo su tránsito de joven a adulto. Fue allí, en Sydney, donde supo que él iba a ser fotógrafo.",
    "author": "Escrito por Mar Olave",
    "opening": "Inauguración - 13/06/2023 - Barcelona"
  },

  "split": {
    "title": "Split /",
    "year": "(2004 - 2005)",
    "p1": "Split es una grieta, una rendija, un espacio que se abre en el día a día cotidiano, por donde se cuela la ironía de la vida y se manifiesta sobre las pequeñas cosas.",
    "p2": "La realidad es un flujo constante, un grifo abierto al máximo, roto, que no se puede cerrar. No deja de transcurrir: no se para, no espera; es desbordante.",
    "p3": "La actividad ininterrumpida del mundo que nos rodea es una fuente incesante de situaciones susceptibles de sugerir y de evocar significados que trascienden al mero hecho mundano al que inicialmente responden.",
    "p4": "La realidad cotidiana no es monótona como a priori la mirada acostumbrada puede afirmar. Es el río de Heráclito, fugaz e irrepetible.",
    "p5": "Mirar lo que nos rodea con la predisposición de que forma parte de un gran guion le otorga interés y le confiere importancia.",
    "p6": "Perseguir con la mirada y acercarse con el cuerpo a las diferentes situaciones con las que nos vamos encontrando tiene recompensa, en algún momento cristaliza un detalle o desenlace inesperado.",
    "p7": "Muchas de las veces vehiculado a través del humor.",
    "p8": "Entre las costumbres y el sin sentido, o la apariencia absurda, o la sensación de un fenómeno mágico; existe una delgada línea que difumina la realidad de la imaginación, como si estas se equiparasen o se transfiriesen."
  },

  "portraits": {
    "title": "Retratos /",
    "year": "(2004 - 2005)",
    "p1": "El género de géneros para cualquier fotógrafo documentalista o social. Tan antiguo como contemporáneo, cada época tiene a sus gentes.",
    "p2": "Los retratos fotográficos, pictóricos, esculpidos…  cuando no son idealistas, revelan la humanidad vulnerable de la persona retratada, están desprovistos de obsolescencia estética, nos apelarán siempre.",
    "p3": "El rostro humano y la gestualidad del cuerpo son el espejo en el que nos reflejamos. Con nada nos comparamos de manera más atenta y severa que con nuestros congéneres.",
    "p4": "Reconocemos en el prójimo y nos retornan reflejadas de éste: las emociones y los estados de ánimo que experimentamos bajo nuestra propia piel.",
    "p5": "Hay algo de nosotros mismos en cualquier otro humano. Nada humano nos es ajeno. Todos los vivos somos compañeros. Si decidimos que los demás, los desconocidos, no nos importan, nos dan igual, incluso manifestar menosprecio, esta es una decisión por la que pagamos un precio: una mácula de cinismo nos deja su marca.",
    "p6": "La capacidad evocadora de la expresión humana inmortalizada sobre un papel es un misterio y a la vez una revelación. Un enigma que evoca al espectador las contradicciones de nuestra naturaleza."
  },

  "landscapes": {
    "title": "Paisajes /",
    "year": "(2004 - 2005)",
    "p1": "Tiene una relación directa con el proyecto «Split», la columna vertebral de mi trabajo, el destilado más alto de mi mirada, de mi discurso visual.",
    "p2": "«Paisajes» es un zoom out de «Spli»t. Una visión de la escena global. Si en «Split» trato de capturar el detalle singular, en «Paisajes» el detalle está representado por el conjunto.",
    "p3": "Es asombroso cuando la realidad se conforma de manera que parece estar articulada con intención. Un grupo de personas creando una escena que funciona como una unidad compuesta por protagonistas y figurantes como si de una situación pensada se tratase.",
    "p4": "Cuando la casualidad y la causalidad se confunden la cotidianidad trasciende y se transforma en un fenómeno significativo con capas de profundidad, con asideros, con sensación de orden y concierto, con la apariencia de significados velados que ponen en duda lo casual.",
    "p5": "Es en este terreno, en el que realidades aparentemente contrarias, se funden en una realidad única, se produce el desconcierto sobre el desorden de las cosas, ya sea porque subestimamos las casualidades o sobre interpretamos las causas."
  }
}
