{
  "navigation": {
    "name": "Enrique Muda",
    "menu-work": "Work",
    "menu-bio": "Bio"
  },

  "work": {
    "project1": "Sydney Postcards",
    "project2": "Split",
    "project3": "Portraits",
    "project4": "Landscapes"
  },

  "biography": {
    "p1": "Born in Barcelona in 1977, Enrique Muda Bull is a photographer who studied photojournalism with Sandra Balsells, in the framework of Llicenciatura de Ciències de la Comunicació (Facultat Blanquerna, Barcelona). Afterwards, when he left for Australia, he studied artistic photography as part of the bachelor's in fine arts (TAFE, Sydney). He finished his education in ACP (Australian Centre for Photography) with Marco Bok, where he studied documentary photography.",
    "p2": "He consolidated his training as a photographer taking pictures, spending time in the streets and public spaces observing the human community that surrounds him as if they were characters of a theatrical work.",
    "p3": "Muda is a photographer of the observation and not imagination. He believes that reality exceeds fiction. Or, in other words, that any kind of fiction is inspired in the observation of reality.",
    "p4": "He started out his career in the beginning of the XXI century developing his personal project in Sydney and, from that moment, he keeps on photographing the streets wherever he is, usually in Barcelona, but also in New York. He exhibited at Círculo de Bellas Artes de Madrid, published in photography magazines, and worked for clients such as the Ajuntament de Barcelona, Museu del Disseny or MACBA. "
  },

  "sydney": {
    "title": "Sydney Postcards /",
    "year": "(2004 - 2005)",
    "p1": "The documentary work Sydney Postcards is the starting point of a photographic career that, from the very beginning, has set its roots in the immortalization of that which surrounds the author, Enrique Muda.",
    "p2": "Born in Barcelona, the photographer's first adult decision was leaving to the Antipodes. There, he found himself alone, spending his days walking around that gigantic city in which he wasn't just a stranger, but also everything was new to him. After weeks of endless walks, he started to feel he was wasting the time in which he observed instants that could never happen in any other moment or place, losing the chance to share them. It was then when photography unstoppably entered his life: it gave sense and purpose to his daily life, the opportunity to discover at the same time he recorded whatever crossed his path.",
    "p3": "Sydney Postcards is, before anything else, Muda's photographic diary. He portrayed all which surrounded him and observed in his daily life, with a fixation with the uncanny and ambiguous of situations: corporeality and the way people relate to space and the things they do through their body was something that really caught his attention. He couldn't help but notice the way someone would read the newspaper on a bus, or how some other person would sit in a window talking on the phone. He realized that gestures that could go unnoticed really made an impression on him and motivated him to portray them. He started trusting his intuition to capture moments.",
    "p4": "He considered black and white to be the most adequate way to carry out his immersion in image. A choice that answered to his journalism education, in which photography without color was considered a synonym of truth and timelessness. And that was somehow what he was looking for in the immortalization of his daily life. Black and white allowed him to experiment and understand the possibilities of film development from the start.",
    "p5": "This is how the camera became his way of relating to the environment, his way of capturing the genuineness of situations. Sydney Postcards, with a linked style to street photography, is full of known and unknown people, familiar and strange places, but also with memories of a city that awakened his interest and boldness to observe and capture the everyday life. It was there, in Sydney, where he stepped from youth into adulthood. Where he knew he was going to be a photographer.",
    "author": "Written by Mar Olave",
    "opening": "Opening - 13/06/2023 - Barcelona"
  },

  "split": {
    "title": "Split /",
    "year": "(2004 - 2005)",
    "p1": "Split is a crack, a slit, a space that opens up in everyday life, through which the irony of life sneaks in and manifests itself in the little things.",
    "p2": "Reality is a constant flow, a faucet opened to the maximum, broken, that cannot be closed. It doesn't stop passing, it doesn't wait; It is overflowing.",
    "p3": "The uninterrupted activity of the world around us is an incessant source of situations capable of suggesting and evoking meanings that transcend the mere mundane fact to which they initially respond.",
    "p4": "Everyday reality is not monotonous as a priori the accustomed view may claim. It is the river of Heraclitus, fleeting and unrepeatable.",
    "p5": "Looking at what surrounds us with the predisposition that it is part of a great script gives it interest and gives it importance.",
    "p6": "Chasing with your gaze and approaching with your body the different situations that we encounter has a reward, at some point an unexpected detail or outcome crystallizes.",
    "p7": "Many times conveyed through humor.",
    "p8": "Between customs and nonsense, or the absurd appearance, or the sensation of a magical phenomenon; There is a thin line that blurs the reality of the imagination, as if they were equated or transferred."
  },

  "portraits": {
    "title": "Portraits /",
    "year": "(2004 - 2005)",
    "p1": "The genre of genres for any documentary or social photographer. As ancient as it is contemporary, each time has its people.",
    "p2": "Photographic, pictorial, sculpted portraits... when they are not idealistic, they reveal the vulnerable humanity of the person portrayed, they are devoid of aesthetic obsolescence, they will always appeal to us.",
    "p3": "The human face and the body's gestures are the mirror in which we reflect ourselves. We compare ourselves with nothing more attentively and severely than with our fellow human beings.",
    "p4": "We recognize in others and they return to us reflections of them: the emotions and moods that we experience under our own skin.",
    "p5": "There is something of ourselves in every other human being. Nothing human is foreign to us. All the living are companions. If we decide that others, strangers, do not matter to us, we do not care, even show contempt, this is a decision for which we pay a price: a stain of cynicism leaves its mark on us.",
    "p6": "The evocative capacity of human expression immortalized on paper is a mystery and at the same time a revelation. An enigma that evokes to the viewer the contradictions of our nature."
  },

  "landscapes": {
    "title": "Landscapes/",
    "year": "(2004 - 2005)",
    "p1": "It has a straight relationship with «Split», the backbone of my work, the highest distillation of my gaze, of my visual discourse.",
    "p2": "«Landscapes» is a zoom out of Split. A vision of the global scene. If in «Split» I try to capture the singular detail, in «Landscapes» the detail is represented by the whole.",
    "p3": "It is amazing when reality is shaped in a way that appears to be articulated with intention. A group of people creating a scene that works as a unit composed of protagonists and extras as if it were a planned situation.",
    "p4": "When chance and causality seem mixed, everyday life transcends and transforms into a significant phenomenon with layers of depth, with handles, with a sense of order and concert, with the appearance of veiled meanings that call into question the casual.",
    "p5": "It is in this area, in which apparently contrary realities merge into a single reality, confusion about the disorder of things occurs, either because we underestimate the coincidences or overinterpret the causes."
  }
}
