{
  "navigation": {
    "name": "Enrique Muda",
    "menu-work": "Obra",
    "menu-bio": "Bio"
  },

  "work": {
    "project1": "Postales de Sydney",
    "project2": "Split",
    "project3": "Retratos",
    "project4": "Paisajes"
  },

  "biography": {
    "p1": "Nacido en Barcelona en 1977, Enrique Muda Bull es un fotógrafo que estudió fotoperiodismo de la mano de Sandra Balsells, dentro del marco de la Licenciatura de Ciencias de la Comunicación, Facultad Blanquerna, Barcelona. Después, cuando partió a Australia, cursó fotografía artística dentro del Bachelor en Fine Arts, TAFE, Sydney.  Remató su formación fotográfica en el ACP (Australian Centre for Photography) con Marco Bok, donde estudió fotografía Documental.",
    "p2": "La formación de fotógrafo la consolidó tomando fotografías, pasando las horas en las calles y espacios públicos observando a la comunidad humana que le rodeaba como si de protagonistas de una gran obra se tratasen.",
    "p3": "Muda es un fotógrafo de la observación, no de la imaginación. De los que cree que la realidad supera cualquier tipo de ficción. O, dicho de otro modo, que cualquier tipo de ficción está inspirada en la observación de la realidad.",
    "p4": "Empezó su carrera fotográfica a principios del S. XXI generando su proyecto personal en Sydney, Australia y desde entonces continúa fotografiando las calles de allá donde esté, principalmente de Barcelona, pero también de Nueva York. Ha expuesto en el Círculo de Bellas Artes de Madrid, ha publicado en revistas de fotografía y trabajado para clientes como el Ayuntamiento de Barcelona, el Museu del Disseny o el MACBA."
  },

  "sydney": {
    "title": "Sydney Postcards /",
    "year": "(2004 - 2005)",
    "p1": "La serie documental Sydney Postcards marca el inicio de una trayectoria fotográfica que, desde ese mismo origen, se fundamenta en la inmortalización de aquello que rodea al autor, Enrique Muda.",
    "p2": "Nacido en Barcelona, la primera decisión adulta del fotógrafo fue marcharse a las antípodas. Allí se encontró solo, pasando días enteros caminando por esa ciudad de dimensiones gigantescas en la que no sólo era un desconocido, sino que también todo era nuevo para él. Tras semanas de paseos sin fin, comenzó a sentir que estaba desaprovechando ese tiempo en el que observaba instantes que no podían volver a darse en ningún otro momento ni lugar, perdiendo la posibilidad de compartirlos. Fue en esa ocasión en la que la fotografía entró en su vida como una cascada: le dio el sentido que estaba buscando a su día a día, la oportunidad de descubrir al mismo tiempo que registraba aquello que se cruzaba por su camino.",
    "p3": "Sydney Postcards es, antes que nada, el diario fotográfico de Muda. Retrató lo que le rodeaba y observaba en la cotidianidad, con una fijación en lo insólito y ambiguo de esas situaciones: le llamaba la atención la corporalidad y como cada persona se relaciona a través de su cuerpo con el espacio o con aquello que está haciendo, ya sea leer el periódico en un autobús o atender una llamada telefónica sentada en una ventana. Se dio cuenta de que gestos que podían pasar desapercibidos, le causaban una gran impresión y lo impulsaban a retratarlos. Comenzó a confiar en su intuición para capturar momentos.",
    "p4": "Consideró que el blanco y negro era la forma más adecuada para su inmersión en la imagen. Una elección que respondía a la formación periodística que recibió, en la que se consideraba que la fotografía sin color era sinónimo de verdad y atemporalidad, que, de algún modo, era lo que estaba buscando en la inmortalización de su día a día. El blanco y negro le permitía experimentar y entender las posibilidades del revelado fotográfico desde el principio.",
    "p5": "Fue así como la cámara se convirtió en su modo de relacionarse con el entorno, su manera de captar lo genuino de lo que hay a su alrededor. Sydney Postcards, con un estilo muy vinculado al street photography,está repleta de personas conocidas y desconocidas, de lugares familiares y extraños, pero también de recuerdos de una ciudad que disparó su interés y atrevimiento por la observación y captación de lo cotidiano y donde se llevó a cabo su tránsito de joven a adulto. Fue allí, en Sydney, donde supo que él iba a ser fotógrafo.",
    "author": "Escrito por Mar Olave",
    "opening": "Inauguración - 13/06/2023 - Barcelona"
  }
}
